Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-ru_nllb.tmx
Source language: en
Languages: ru

source: The starting year is 2010 and the starting value is the average of 2008 to 2012.
ru: Начальный год - 2010 год, а начальное значение - среднее значение за период с 2008 по 2012 год.

source: 2.2 DEVELOPMENTS IN VIENNA
ru: 2.2 Развитие в Вене

source: 2.2.a Final energy consumption per capita in Vienna
ru: 2.2.a Конечное потребление энергии на душу населения в Вене

source: 2.2.b Share of renewable energy and waste heat according to EU Directive 2009/28/EC
ru: 2.2.b Доля возобновляемой энергии и отработанного тепла в соответствии с Директивой ЕС 2009/28/ЕС

source: The EU Directive normalises hydropower and wind power and recognises only certified biogenic fuels as renewable.
ru: Директива ЕС нормализует гидроэнергетику и ветроэнергетику и признает только сертифицированные биогенные топлива возобновляемыми.

source: The percentages are calculated as share of gross final energy consumption.
ru: Процентные показатели рассчитываются как доля валового конечного потребления энергии.

source: 2.2.c Share of renewable energy and waste heat according to the energy balance
ru: 2.2.c Доля возобновляемой энергии и отработанного тепла в энергетическом балансе

source: The energy balance includes the actual annual production of hydropower and wind power as well as all (even non-certified) biogenic fuels.
ru: Энергетический баланс включает фактическое годовое производство гидроэнергии и ветроэнергии, а также все биогенные топлива (даже не сертифицированные).

source: 2.2.d Use of solar energy in Vienna’s districts
ru: 2.2.d Использование солнечной энергии в районах Вены

source: 2.2.e Electricity generation from renewable energy
ru: 2.2.e Производство электроэнергии из возобновляемых источников энергии

source: Electricity generation from renewables is growing steadily, total electricity generation fluctuates heavily.
ru: Производство электроэнергии из возобновляемых источников энергии постоянно растет, общая генерация электроэнергии сильно колеблется.

source: 2.2.f Greenhouse gas (GHG) emissions per capita
ru: 2.2.f Выбросы парниковых газов (ПГ) на душу населения

source: At the time of writing, the emissions data for 2015 had not yet been published.
ru: На момент написания данного сообщения данные об эмиссиях за 2015 год еще не были опубликованы.

source: 2.2.g Greenhouse gas emissions in relation to value added
ru: 2.2.g Выбросы парниковых газов по отношению к добавленной стоимости

source: 2.2.h Car density in Vienna’s districts
ru: 2.2.h Плотность автомобилей в районах Вены

source: 2.2.i Annual passes for public transport and cars per 1,000 inhabitants
ru: 2.2.i Годовой пропуск на общественный транспорт и автомобили на 1000 жителей

source: On 1 May 2012, the price for the annual pass was lowered to €365
ru: С 1 мая 2012 года цена годового билета была снижена до 365 евро

source: 2.2.j Changes in number of cars and inhabitants by district
ru: 2.2.j Изменения количества автомобилей и населения по районам

source: 2.2.k Heating degree, frost, and ice days
ru: 2.2.k Степень нагрева, морозы и ледниковые дни

source: An ice day is a day on which the maximum temperature is below 0°C, and a frost day is a day on which the minimum temperature is below 0° C. The metric for heating degree days is the sum of the differences between indoor temperature and mean outdoor temperature for all heating degree days over one year.
ru: Ледовый день - это день, в который максимальная температура ниже 0 °C, а морозовый день - это день, в который минимальная температура ниже 0 °C. Метрикой для дней нагрева является сумма различий между температурой в помещении и средней температурой на улице для всех дней нагрева за один год.

source: 2.2.l Average annual temperature, summer days and hot days
ru: 2.2.l Среднегодовая температура, летние и жаркие дни

source: A hot day is a day on which the maximum temperature is at least 30°C, and a summer day is a day with a maximum temperature of at least 25° C.
ru: Горячий день - это день, в который максимальная температура составляет не менее 30°C, а летний день - день с максимальной температурой не менее 25°C.

source: 2.3 COMPARISON OF FEDERAL PROVINCES
ru: 2.3 Сравнение федеральных провинций

source: 2.3.a Final energy consumption per capita by federal province
ru: 2.3.a Конечное потребление энергии на душу населения по федеральным провинциям

source: 2.3.b Electrical energy per capita by federal province
ru: 2.3.b Электрическая энергия на душу населения по федеральным провинциям

source: 2.3.c Final energy consumption of private households per capita by federal province
ru: 2.3.c Конечное потребление энергии частных домохозяйств на душу населения по федеральным провинциям

source: 2.3.d Final energy consumption in relation to value added by federal province
ru: 2.3.d Конечное потребление энергии в соотношении с добавленной стоимостью по федеральным провинциям

source: 2.3.e Car density in provincial capitals
ru: 2.3.e Плотность автомобилей в столицах провинций

source: 2.3.f Population growth by federal province
ru: 2.3.f Рост населения по федеральным провинциям
